{
  "summary": "1.Quy định chung\nKhi sử dụng thư viện, Người sử dụng phải thực hiện các quy định sau:\na.Mang bảng tên và trang phục theo quy định của trường;\nb.Để túi xách, vật dụng cá nhân, giày dép đúng nơi quy định và tự chịu trách nhiệm về tài sản cá nhân;\nc.Không mang đồ ăn, nước uống (không đóng chai) vào thư viện;\nd.Không mang chất dễ gây cháy, nổ vào Thư viện; không hút thuốc lá trong thư viện;\ne.Nói khẽ, bước nhẹ và giữ gìn trật tự, vệ sinh chung trong khuôn viên thư viện;\nf.Điện thoại cài đặt ở chế độ rung, giao tiếp qua điện thoại tại sảnh thang bộ/ thang máy. Trao đổi, thảo luận nhóm trong các khu vực được phép (phòng học nhóm, Lầu 2);\ng.Nghiêm cấm các hành động phản cảm, thiếu văn minh; các phát ngôn gây tổn hại đến uy tín của Nhà trường, của Thư viện;\nh.Không tự ý điều chỉnh các trang thiết bị khi chưa được phép; xếp ghế ngay ngắn sau khi sử dụng;\ni.Có ý thức bảo vệ tài sản của Thư viện (không viết, vẽ lên bàn ghế, thiết bị; không ghi chú lên tài liệu, không sao chép tài liệu khi chưa được sự đồng ý của cán bộ thư viện,..);\nj.Tuyệt đối không mang tài liệu ra khỏi phòng đọc khi chưa được sự đồng ý của cán bộ thư viện; Tài liệu sau khi đọc xong đặt tại “KHU VỰC TRẢ SÁCH SAU KHI SỬ DỤNG”\nk.Không tự ý cài đặt các chương trình vào máy tính của Thư viện chưa được sự đồng ý của cán bộ thư viện;\nl.Không truy cập vào website có nội dung bị nghiêm cấm, truyền đi những thông tin có tính chất nguy hại đến an ninh quốc gia, hoặc có hành vi phá hoại hệ thống mạng thư viện;\nm.Sử dụng dịch vụ và các trang thiết bị theo đúng chính sách, thủ tục và hướng dẫn của Thư viện;\nn.Sử dụng tài liệu theo quy định của Luật sở hữu trí tuệ;\no.Không vào khu vực dành riêng cho cán bộ thư viện khi không có nhiệm vụ.\np.Các cá nhân không thuộc Trường có nhu cầu sử dụng sản phẩm, dịch vụ của Thư viện phải có giấy giới thiệu của cơ quan chủ quản kèm theo Chứng minh thư. Sử dụng thư viện từ 02 lần trở lên phải đăng ký làm Thẻ thư viện theo quy định.\n2.Quy định về Thẻ thư viện\na.Thẻ thư viện là cơ sở để quản lý bạn đọc trong thư viện.\nb.Đối với người sử dụng trong trường, Thẻ giảng viên, viên chức, sinh viên, học viên đồng thời là Thẻ thư viện.\nc.Đối với người sử dụng ngoài trường, Thẻ thư viện là thẻ do Thư viện cấp khi đăng ký làm thẻ và sử dụng thư viện.\nd.Người sử dụng có trách nhiệm tham gia lớp hướng dẫn sử dụng thư viện, để được kích hoạt thẻ sinh viên làm thẻ thư viện.\ne.Thẻ thư viện có giá trị trong suốt thời gian học tập, công tác tại trường và có thời hạn sử dụng trong 1 năm. Người sử dụng phải gia hạn thẻ hàng năm để tiếp tục sử dụng các dịch vụ thư viện.\n3.Quy định về tiền thế chân\na.Tiền thế chân là khoản tiền được thu để ràng buộc trách nhiệm và quyền lợi giữa người sử dụng với thư viện khi người sử dụng mượn tài liệu về nhà.\nb.Thư viện sẽ hoàn trả tiền thế chân ngay khi người sử dụng đã hoàn tất công nợ và không còn nhu cầu sử dụng thư viện.\nc.Mức tiền đóng thế chân tùy thuộc vào nhu cầu mượn sách của người sử dụng. Tổng giá trị tài liệu người sử dụng được phép mượn không vượt quá 50.000 đồng/ 3 tài liệu so với giá trị tiền thế chân.\nd.Tiền thế chân được thu ngay khi đăng ký làm thẻ tại thư viện. Việc thu tiền thế chân chỉ áp dụng đối với học sinh, sinh viên, học viên và các tổ chức, cá nhân ngoài trường. Không áp dụng thu tiền thế chân đối với giảng viên, viên chức đang công tác tại Trường.\n4.Quy định về sử dụng tài nguyên thông tin của Thư viện\na.Tài nguyên thông tin của Thư viện trong văn bản này được hiểu là các tài liệu dạng in, dạng số và dạng điện tử được phục vụ tại Thư viện và trên Cổng thông tin Thư viện;\nb.Người sử dụng có quyền truy cập và khai thác nguồn tài nguyên thông tin của Thư viện theo chính sách và hướng dẫn của Thư viện để phục vụ cho mục đích nghiên cứu, giảng dạy, học tập và giải trí lành mạnh;\nc.Tài liệu dạng in được phục vụ thông qua 02 chính sách là tài liệu đọc tại Thư viện và tài liệu cho mượn về:\n-Người sử dụng chọn tài liệu đọc tại Thư viện theo nhu cầu cá nhân (tài liệu có dán nhãn màu cam, màu xanh, đề tài NCKH, luận án, luận văn, báo cáo tốt nghiệp), mỗi lần chọn không quá 2 tài liệu/lượt mượn; tài liệu được chọn mượn về (tài liệu có dán nhãn màu trắng) không quá 3 tài liệu/người sử dụng.\n-Người sử dụng có trách nhiệm trả tài liệu đúng hạn cho thư viện, thanh toán các khoản phạt, bồi thường (nếu có); cung cấp các thông tin phản hồi về chất lượng tài liệu để thư viện có giải pháp khắc phục kịp thời;\n-Người sử dụng có trách nhiệm bảo quản tài liệu của Thư viện, các trường hợp làm mất, gây hư hỏng,...phải bồi thường theo quy định của Thư viện;\nd.Tài liệu dạng số và điện tử được phục vụ trong hệ thống mạng nội bộ của Thư viện\n-Khi truy cập thông tin qua mạng, tra cứu cơ sở dữ liệu, sử dụng các loại tài liệu nghe nhìn tại Thư viện, người sử dụng phải có ý thức bảo vệ an toàn dữ liệu; Không được thay đổi thông tin, gây hại đến cơ sở dữ liệu của Thư viện;\n-Người sử dụng chỉ được phép đọc, không được tải xuống trừ những tài liệu điện tử trong các bộ sưu tập do Thư viện xây dựng từ những nguồn miễn phí trên mạng.\n-Tài nguyên thông tin của Thư viện phục vụ theo đúng các quy định của Luật sở hữu trí tuệ và các qui định khác có liên quan.\n5.Quy định mượn/trả tài liệu\na.Mượn tài liệu của thư viện\n-Người sử dụng xuất trình Thẻ thư viện và tài liệu định mượn cho cán bộ thư viện để đăng ký vào hệ thống mượn/trả hoặc tự thực hiện giao dịch mượn/trả tài liệu thông qua thiết bị mượn/trả tự động.\n-Sách và những tài liệu khác hiện có trong thư viện được phục vụ theo quy định của Thư viện. Số lượng đầu tên tài liệu và thời hạn mượn tài liệu về nhà được quy định theo từng đối tượng như sau:\nĐối tượng\nSố ngày\nGia hạn\nSố lần\nSố ngày/lần\nGiảng viên,\r\n  viên chức trong trường\n3\n180\n0\n0\nGiảng viên thỉnh\r\n  giảng\n2\n30\n1\n10\nSinh viên, học\r\n  viên\n3\n10\n1\n10\nNgười sử dụng\r\n  ngoài trường\n1\n10\nKhông gia hạn\nNgười sử dụng có thể gia hạn tài liệu tiếp tại Quầy thông tin hoặc qua websiteThư viện Trường Đại Học Công Thương TP.HCM, chọn mục “Gia hạn tài liệu”\nb.Trả tài liệu cho Thư viện.\n-Người sử dụng có trách nhiệm trả lại các tài liệu mượn về cho thư viện theo thời hạn quy định và phải thanh toán tất cả các khoản nợ thư viện (nếu có).\n-Bất kỳ tài liệu nào đều có thể được yêu cầu trả trước kỳ hạn theo kế hoạch đột xuất của Thư viện.Trong thời hạn 07 ngày sau khi nhận được thông báo thu hồi tài liệu, người sử dụng phải mang trả tài liệu cho thư viện.\n6.Quy định đền bù làm rách, mất trang, hư hỏng tài liệu mượn của Thư viện\na.Kiểm tra tài liệu\nTrách nhiệm của cán bộ thư viện\n-Khi cho mượn: Cán bộ thư viện có trách nhiệm kiểm tra tình trạng tài liệu trước khi làm thủ tục nhập dữ liệu mượn vào chương trình quản lý thư viện; ghi nhận tình trạng tài liệu trong trường hợp hư hỏng nhẹ như rách trang đã xử lý bằng keo dán, mất trang đã photo thay thế, tài liệu đã có tô vẽ,…\n-Khi nhận trả: Cán bộ thư viện có trách nhiệm kiểm tra tình trạng tài liệu trước khi làm thủ tục nhập dữ liệu trả vào chương trình quản lý thư viện. Xử lý các trường hợp làm hư hỏng tài liệu: Rách, tô vẽ, mất trang, hỏng bìa theo quy định,…\nTrách nhiệm của người sử dụng\nNgười sử dụng có trách nhiệm kiểm tra lại tình trạng tài liệu trước khi mang sách ra khỏi thư viện. Các trường hợp tài liệu được trả bị hư hỏng so với khi mượn người sử dụng phải chịu trách nhiệm đền bù.\nb.Xử lý các trường hợp làm hư hỏng tài liệu\n-Trường hợp làm vấy bẩn sách, làm rách, làm mất từ 1 đến 10 trang sách người sử dụng phải đóng khoản tiền sửa chữa khắc phục theo quy định.\n-Trường hợp làm hư hỏng nặng như rách bìa; làm rách, vấy bẩn trên 10 trang; tài liệu bị rộp do ướt, mối mọt ăn. Người sử dụng phải đền bù theo Quy định đền bù làm mất tài liệu mượn của Thư viện.\n7.Quy định đền bù làm mất tài liệu mượn của Thư viện\na.Trường hợp làm mất tài liệu sau thời hạn quy định phải trả\nNgười sử dụng có trách nhiệm trả tài liệu đúng hạn. Trong trường hợp mất tài liệu, người sửdụng phải báo ngay cho thư viện. Nếu người sử dụng báo sau thời hạn trả tài liệu thì phải đền mất tài liệu theo quy định, đồng thời phải chịu khoản tiền phạt mượn quá hạn.\nb.Chi phí đền bù làm mất tài liệu mượn\n*     Đối với tài liệu phát hành có in giá trên bìa hoặc có giá mua trong chứng từ mua của Thư viện và còn lưu hành trên thị trường, người sử dụng tự mua đền cho thư viện đúng tài liệu làm mất: cùng nhan đề, cùng tác giả, cùng năm xuất bản (hoặc năm xuất bản mới hơn). Thư viện xem xét chấp nhận đền bù:\n-Sách có bìa cứng thay cho quyển bị mất là bìa mỏng, không chấp nhận đền sách có bìa mỏng thay cho bìa cứng.\n-Sách đền có ấn bản mới hơn nhưng trị giá không thấp hơn quyển sách đã bị mất.\n*      Đối với tài liệu mua, tặng đã cũ không còn lưu hành trên thị trường.\n-Tài liệu có giá trên bìa: người sử dụng phải đền tiền gấp 5 lần giá tiền ghi trên bìa đối với tài liệu việt ngữ; gấp 3 lần giá tiền ghi trên bìa đối với tài liệu ngoại văn (tỷ giá được tính vào thời điểm bạn đọc nộp tiền đền bù)\n-Tài liệu không có giá trên bìa: người sử dụng phải đền tiền theo quy định đối với từng loại hình tài liệu việt ngữ, ngoại văn, đĩa CD,…\nc.Chi phí xử lý tài liệu:  Ngoài việc đền sách theo quy định, người sử dụng phải đóng phí xử lý kỹ thuật: nhãn, dấu, mã vạch theo quy định.\nd.    Các trường hợp miễn, giảm\nTrong trường hợp thiên tai, hỏa hoạn ngoài ý muốn, người sử dụng phải nộp đầy đủ giấy tờ chứng minh cho thư viện để được xem xét miễn giảm. Các trường hợp đặc biệt khác do Giám đốc thư viện trình Ban Giám hiệu quyết định.\ne.Thời hạn đền bù\n-Người sử dụng làm mất tài liệu có trách nhiệm phải đền cho Thư viện. Thời hạn quy định cho việc mua đền hoặc nộp tiền đền bù là không quá 30 ngày. Thời gian được tính kể từ ngày người sử dụng báo mất tài liệu với Thư viện.\n8.Quy định sử dụng máy tính của Thư viện\na.Người sử dụng xuất trình Thẻ thư viện và đăng ký sử dụng máy tính tại Quầy thông tin;\nb.Mỗi giảng viên, viên chức, sinh viên, học viên được sử dụng miễn phí tối đa 120 phút/lượt và được phép gia hạn khi không có người chờ mượn (trong thời gian gia hạn, Thư viện có thể yêu cầu trả máy trước thời hạn để phục vụ yêu cầu khác);\nc.Người sử dụng có trách nhiệm kiểm tra máy tính trước khi sử dụng, phát hiện máy tính không đủ linh kiện (chuột, bàn phím, …) hoặc bị hư hỏng báo ngay với cán bộ thư viện. Làm hư hỏng hoặc mất các linh kiện trong quá trình sử dụng sẽ bị phạt/đền bù theo quy định;\nd.Người sử dụng dùng máy tính của thư viện để tìm kiếm, khai thác thông tin trên phân hệ OPAC (tra cứu Mục lục thư viện) và các cơ sở dữ liệu trên Cổng thông tin thư viện. Không được sử dụng máy tính để truy cập các website khác, chơi game, chat,….tuyệt đối không cài các chương trình, phần mềm vào máy tính của thư viện;\ne.Khi sử dụng xong máy tính của Thư viện, người sử dụng tắt máy, sắp xếp bàn phím, chuột và ghế ngay ngắn trước khi hoàn tất thủ tục trả máy tại Quầy thông tin\n9.Quy định sử dụng không gian và tiện ích của Thư viện\nKhông gian và tiện ích của thư viện gồm:\na.Đăng ký sử dụng không gian và tiện ích của Thư viện trực tiếp tại Quầy thông tin, hoặc đăng ký trực tuyến tại địa chỉThư viện Trường Đại Học Công Thương TP.HCMchọn mục “ĐẶT PHÒNG’\nb.Người đăng ký nhận kết quả đặt phòng sau 15 phút;\nc.Kết quả đặt phòng sẽ bị hủy trong trường hợp người đặt đến trễ trên 15 phút so với thời gian đăng ký; Người đặt có thể tự hủy kết quả đăng ký trên giao dịch đặt phòng hoặc thông báo cho cán bộ phụ trách thông qua email thuvienhufi@gmail.com\nd.Thời gian sử dụng 120 phút/lượt, được phép gia hạn khi không có người chờ mượn (thời gian sử dụng sẽ được tính bằng thời gian giao dịch trừ cho thời gian bắt đầu thực hiện giao dịch);\ne.Người sử dụng có trách nhiệm kiểm tra thiết bị khi nhận/trả phòng; tắt máy lạnh, đèn trước khi rời khỏi phòng.\n10.Quy định cung cấp bản sao tài liệu\na.Thư viện cung cấp bản sao tài liệu qua các hình thức: In ấn, photocopy, scan, chép file. Việc cung cấp bản sao ở dạng giấy qua hình thức in ấn, photocopy, scan chỉ cho phép giới hạn của Luật Sở hữu trí tuệ, các quy định về Bảo hộ Quyền tác giả và các quy định pháp luật có liên quan khác.\nb.Thư viện chỉ chép file nghe tiếng Anh kèm sách, file tài liệu của chính tác giả yêu cầu.\nc.Người sử dụng được phép in ấn 01 bài trong tạp chí hoặc 5% của 01 chương hoặc 10% nội dung của 01 cuốn sách, báo cáo khoa học, khóa luận, luận văn, luận án (nhưng không vượt quá 20 trang); Khi in ấn phải liên hệ với thủ thư hoặc tự thực hiện qua máy in đa năng và trả lệ phí theo quy định.\n11.Xử lý các hành vi vi phạm quy định thư viện\na.Xử lý tài liệu mượn quá hạn\n-Nếu quá thời hạn được phép mượn về nhà, hoặc trả quá hạn so với yêu cầu thu hồi tài liệu của Thư viện, người sử dụng phải chịu một khoản tiền phạt theo quy định\n+   Đối với giảng viên, viên chức thuộc trường, các khoản tiền phạt được chuyển đến phòng Kế hoạch - Tài chính, trừ lương trong tháng gần nhất.\n+  Đối với học sinh, sinh viên và học viên các khoản tiền phạt nộp trực tiếp tại Quầy thông tin hoặc trừ trực tiếp vào tài khoản thế chân. Trường hợp tài liệu trễ hạn quá 30 ngày, Thư viện lập danh sách trừ vào tài khoản thế chân hoặc học bổng (nếu có), đồng thời gửi thông báo vi phạm về đơn vị có liên quan để phối hợp giải quyết.\n-Chỉ khi nào thanh toán xong các tài liệu mượn quá hạn, người sử dụng sẽ được mượn tiếp các tài liệu khác.\nb.Xử lý các hành vi vi phạm quy định thư viện\nTrung tâm Thông tin - Thư viện Đại Học Công Thương TP.HCMhidden\nĐịa chỉ liên hệ:​140 Lê Trọng Tấn, Tân Phú, TP. Hồ Chí Minh, Việt NamhiddenĐiện thoại:028 3816 1673 - 137hiddenEmail:thuvien@huit.edu.vnhiddenHotline: 097 117 3837hidden",
  "detailed": "1.Quy định chung\nKhi sử dụng thư viện, Người sử dụng phải thực hiện các quy định sau:\na.Mang bảng tên và trang phục theo quy định của trường;\nb.Để túi xách, vật dụng cá nhân, giày dép đúng nơi quy định và tự chịu trách nhiệm về tài sản cá nhân;\nc.Không mang đồ ăn, nước uống (không đóng chai) vào thư viện;\nd.Không mang chất dễ gây cháy, nổ vào Thư viện; không hút thuốc lá trong thư viện;\ne.Nói khẽ, bước nhẹ và giữ gìn trật tự, vệ sinh chung trong khuôn viên thư viện;\nf.Điện thoại cài đặt ở chế độ rung, giao tiếp qua điện thoại tại sảnh thang bộ/ thang máy. Trao đổi, thảo luận nhóm trong các khu vực được phép (phòng học nhóm, Lầu 2);\ng.Nghiêm cấm các hành động phản cảm, thiếu văn minh; các phát ngôn gây tổn hại đến uy tín của Nhà trường, của Thư viện;\nh.Không tự ý điều chỉnh các trang thiết bị khi chưa được phép; xếp ghế ngay ngắn sau khi sử dụng;\ni.Có ý thức bảo vệ tài sản của Thư viện (không viết, vẽ lên bàn ghế, thiết bị; không ghi chú lên tài liệu, không sao chép tài liệu khi chưa được sự đồng ý của cán bộ thư viện,..);\nj.Tuyệt đối không mang tài liệu ra khỏi phòng đọc khi chưa được sự đồng ý của cán bộ thư viện; Tài liệu sau khi đọc xong đặt tại “KHU VỰC TRẢ SÁCH SAU KHI SỬ DỤNG”\nk.Không tự ý cài đặt các chương trình vào máy tính của Thư viện chưa được sự đồng ý của cán bộ thư viện;\nl.Không truy cập vào website có nội dung bị nghiêm cấm, truyền đi những thông tin có tính chất nguy hại đến an ninh quốc gia, hoặc có hành vi phá hoại hệ thống mạng thư viện;\nm.Sử dụng dịch vụ và các trang thiết bị theo đúng chính sách, thủ tục và hướng dẫn của Thư viện;\nn.Sử dụng tài liệu theo quy định của Luật sở hữu trí tuệ;\no.Không vào khu vực dành riêng cho cán bộ thư viện khi không có nhiệm vụ.\np.Các cá nhân không thuộc Trường có nhu cầu sử dụng sản phẩm, dịch vụ của Thư viện phải có giấy giới thiệu của cơ quan chủ quản kèm theo Chứng minh thư. Sử dụng thư viện từ 02 lần trở lên phải đăng ký làm Thẻ thư viện theo quy định.\n2.Quy định về Thẻ thư viện\na.Thẻ thư viện là cơ sở để qu"
}